quotes = {
	"0" : "As you grow older, you'll find the only things you regret are the things you didn't do.",
	"1" : "Don't worry if plan A fails, there are 25 more letters in the alphabet.",
	"2" : "Live for yourself.",
	"3" : "If people are talking behind your back, be happy that you are the one in front.",
	"4" : "Work hard. Dream big.",
	"5" : "Be not afraid of going slowly, be afraid only of standing still.",
	"6" : "Learn from yesterday, live for today, hope for tomorrow.",
	"7" : "I hear and I forget, I see and I remember. I do and I understand.",
	"8" : "Life must be lived forwards, but can only be understood backwards.",
	"9" : "Without Her love I can do nothing, with Her love there is nothing I cannot do.",
	"10" : "Never give advice in a crowd.",
	"11" : "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
	"12" : "Nature does nothing uselessly.",
	"13" : "Be the change you wish to see in the world.",
	"14" : "Don't ever doubt yourselves or waste a second of your life. It's too short, and you're too special.",
	"15" : "What a wonderful life I've had! I only wish I'd realized it sooner.",
	"16" : "Love the life you live, and live the life you love. - Bob Marley",
	"17" : "Love isn't something you find. Love is something that finds you.",
	"18" : "No matter what has happened. No matter what you've done. No matter what you will do. I will always love you. I swear it.",
	"19" : "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
	"20" : "Immature love says: 'I love you because I need you.' Mature love says 'I need you because I love you.'",
	"21" : "Love is like the wind, you can't see it but you can feel it.",
	"22" : "It is better to be hated for what you are than to be loved for what you are not.",
	"23" : "Maybe it's too early to say I love you, but I can't keep it a secret. I've never felt this perfectly happy, and I wanted you to know that you're the reason why.",
	"24" : "Sometimes the heart sees what is invisible to the eye.",
	"25" : "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
	"26" : "\"All, everything that I understand, I only understand because I love.\" - Leo Tolstoy",
	"27" : "\"When you trip over love, it is easy to get up. But when you fall in love, it is impossible to stand again.\" - Albert Einstein",
	"28" : "The sweetest of all sounds is that of the voice of the one we love.",
	"29" : "Love is life. And if you miss love, you miss life.",
	"30" : "\"The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart.\"  - Helen Keller",
	"31" : "I am thankful for all of those who said NO to me. Its because of them I'm doing it myself. - Albert Einstein",
	"32" : "I've missed more than 9000 shots in my career. I've lost almost 300 games. 26 times I've been trusted to take the game winning shot and missed. I've failed over",
	"33" : "I don't regret the things I've done, I regret the things I didn't do when I had the chance. - Unknown",
	"34" : "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou",
	"35" : "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. - Henry Ford",
	"36" : "Whether you think you can or you think you can't, you're right. - Henry Ford",
	"37" : "You may be disappointed if you fail, but you are doomed if you don't try. - Beverly Sills",
	"38" : "If you cannot do great things, do small things in a great way.",
	"39" : "Failure is the condiment that gives success its flavor.",
	"40" : "Strive not to be a success, but rather to be of value. - Albert Einstein",
	"41" : "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. - Oprah Winfrey",
	"42" : "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
	"43" : "In order to succeed, your desire for success should be greater than your fear of failure. - Bill Cosby",
	"44" : "The best revenge is massive success. - Frank Sinatra",
	"45" : "A journey of a thousand miles begins with a single step - Lao Tzu.",
	"46" : "Don't watch the clock; do what it does. Keep going.",
	"47" : "There are two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle - Albert Einstein.",
	"48" : "If you can dream it, you can do it.",
	"49" : "Your time is limited, so don't waste it living someone else's life. - Steve Jobs",
	"50" : "The mind is everything. What you think you become.  - Buddha",
	"51" : "Silence is the best way to react while angry.",
	"52" : "A drunk man's words are a sober man's thoughts.",
	"53" : "Of course I am gonna drive. I am too drunk to walk.",
	"54" : "Alcohol gives you infinite patience for stupidity.",
	"55" : "If you truly loved yourself, you could never hurt another. - Buddha",
	"56" : "The heart was made to be broken. - Oscar Wilde",
	"57" : "One word, Frees us of all the weight and pain of life: That word is love. - Sophocles",
	"58" : "The strength of Truth lies in Love and the strength of Love lies in Truth. - Pandurang S. Athavale",
	"59" : "Never pretend to a love which you don't actually feel, for love is not ours to command. - Alan Watts",
	"60" : "Say as you think and speak it from your souls. - William Shakespeare",
	"61" : "I don't have dirty mind, I have Sexy imagination.",
	"62" : "If you want to make your dreams come true, the first thing you have to do is wake up.",
	"63" : "Silence is the best answer to a FOOL.",
	"64" : "Baat unhi ki hoti hai jinmain koi baat hoti hai.",
	"65" : "Try to solve your problem yourself... Don't Depend on other..!",
	"66" : "I don't have time to hate people bcz.. I'm busy loving people who love me.",
	"67" : "Peace comes from within. Do not seek it without. - Buddha",
	"68" : "I never see what has been done; I only see what remains to be done. - Buddha",
	"69" : "Hatred does not cease by hatred, but only by love; this is the eternal rule. - Buddha",
	"70" : "Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill. - Buddha",
	"71" : "Those who are free of resentful thoughts surely find peace. - Buddha",
	"72" : "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act. - Buddha",
	"73" : "To succeed in your mission, you must have single-minded devotion to your goal. - A. P. J. Abdul Kalam",
	"74" : "You see, God helps only people who work hard. That principle is very clear. - A. P. J. Abdul Kalam",
	"75" : "Let us sacrifice our today so that our children can have a better tomorrow. - A. P. J. Abdul Kalam",
	"76" : "If you want to shine like a sun, first burn like a sun. - A. P. J. Abdul Kalam",
	"77" : "You have to dream before your dreams can come true. - A. P. J. Abdul Kalam",
	"78" : "Do I not destroy my enemies when I make them my friends? - Abraham Lincoln",
	"79" : "All that I am, or hope to be, I owe to my angel mother. - Abraham Lincoln",
	"80" : "Look deep into nature, and then you will understand everything better. - Albert Einstein",
	"81" : "Try not to become a man of success, but rather try to become a man of value. - Albert Einstein",
	"82" : "The true sign of intelligence is not knowledge but imagination. - Albert Einstein",
	"83" : "A champion is someone who gets up when he can't. - Jack Dempsey",
	"84" : "You will not be punished for your anger, you will be punished by your anger. - Buddha",
	"85" : "Friends show their love in times of trouble, not in happiness. - Euripides",
	"86" : "Love is when the other person's happiness is more important than your own. - H. Jackson Brown, Jr.",
	"87" : "The greatest healing therapy is friendship and love. - Hubert H. Humphrey",
	"88" : "If you love someone, set them free. If they come back they're yours; if they don't they never were. - Richard Bach",
	"89" : "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
	"90" : "Tell me and I forget. Teach me and I remember. Involve me and I learn. - Benjamin Franklin",
	"91" : "We are all born ignorant, but one must work hard to remain stupid. - Benjamin Franklin",
	"92" : "Try not to become a man of success, but rather try to become a man of value. - Albert Einstein",
	"93" : "The true sign of intelligence is not knowledge but imagination. - Albert Einstein",
	"94" : "If you don't like something, change it. If you can't change it, change your attitude. - Maya Angelou",
	"95" : "A fool thinks himself to be wise, but a wise man knows himself to be a fool. - William Shakespeare",
	"96" : "It is not in the stars to hold our destiny but in ourselves. - William Shakespeare",
	"97" : "Sometimes life hits you in the head with a brick. Don't lose faith. - Steve Jobs",
	"98" : "In order to carry a positive action we must develop here a positive vision. - Dalai Lama",
	"99" : "If you have only one smile in you give it to the people you love. - Maya Angelou",
	"100" : "Share your smile with the world. It's a symbol of friendship and peace. - Christie Brinkley"
}
