quotes = {
  "1": "I don't want to earn my living; I want to live.",
  "2": "Be patient and understanding. Life is too short to be vengeful or malicious.",
  "3": "I don't need a hair stylist, my pillow gives me a new hairstyle every morning.",
  "4": "Live every day as if it were going to be your last; for one day you're sure to be right.",
  "5": "There is a natural aristocracy among men. The grounds of this are virtue and talents.",
  "6": "As you grow older, you'll find the only things you regret are the things you didn't do.",
  "7": "Don't worry if plan A fails, there are 25 more letters in the alphabet.",
  "8": "Live for yourself.",
  "9": "Life is too short to spend time with people who suck the happiness out of you.",
  "10": "If people are talking behind your back, be happy that you are the one in front.",
  "11": "All our words from loose using have lost their edge.",
  "12": "Expect an early death - it will keep you busier.",
  "13": "Work hard. Dream big.",
  "14": "When you fall, I will be there to catch you - With love, the floor.",
  "15": "Be not afraid of going slowly, be afraid only of standing still.",
  "16": "If you wait, all that happens is that you get older.",
  "17": "What screws us up the most in life is the picture in our head of how it is supposed to be.",
  "18": "Doing nothing is hard, you never know when you're done.",
  "19": "Life is too short to work so hard.",
  "20": "Learn from yesterday, live for today, hope for tomorrow.",
  "21": "Life is short. Live passionately.",
  "22": "Life doesn't have any hands, but it can sure give you a slap sometimes.",
  "23": "His ignorance is encyclopedic.",
  "24": "Do not confine your children to your own learning, for they were born in another time.",
  "25": "Brutality creates respect.",
  "26": "It's not important to win, it's important to make the other guy lose.",
  "27": "Sweet is a grief well ended.",
  "28": "Life shrinks or expands in proportion to one's courage.",
  "29": "Slow and steady wins the race.",
  "30": "Who says nothing is impossible? I've been doing nothing for years.",
  "31": "Live to the point of tears.",
  "32": "I hear and I forget, I see and I remember. I do and I understand.",
  "33": "Great artists have no country.",
  "34": "Life is a one time offer, use it well.",
  "35": "Hope is the nurse of misery.",
  "36": "Happiness will never come to those who fail to appreciate what they already have.",
  "37": "Virtue is its own punishment.",
  "38": "Life must be lived forwards, but can only be understood backwards.",
  "39": "The trouble is you think you have time.",
  "40": "A dreamer lives for eternity.",
  "41": "Without His love I can do nothing, with His love there is nothing I cannot do.",
  "42": "Life is a shipwreck, but we must not forget to sing in the lifeboats.",
  "43": "Never give advice in a crowd.",
  "44": "You're only here for a short visit. Don't hurry, don't worry. And be sure to smell the flowers along the way.",
  "45": "All sunshine makes a desert.",
  "46": "Whatever you are, be a good one.",
  "47": "Wit is educated insolence.",
  "48": "The only rule is don't be boring and dress cute wherever you go. Life is too short to blend in.",
  "49": "We are what we repeatedly do.",
  "50": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
  "51": "Nature does nothing uselessly.",
  "52": "Be the change you wish to see in the world.",
  "53": "History is full of surprises.",
  "54": "Don't ever doubt yourselves or waste a second of your life. It's too short, and you're too special.",
  "55": "Truth is the daughter of time.",
  "56": "Youth is counted sweetest by those who are no longer young.",
  "57": "Childhood is a short season.",
  "58": "Age withers only the outside.",
  "59": "What a wonderful life I've had! I only wish I'd realized it sooner.",
  "60": "Isolation is a dream killer.",
  "61": "Life's too short to deal with other people's insecurities.",
  "62": "This is your life, and it's ending one minute at a time.",
  "63": "A happy marriage is a long conversation which always seems too short.",
  "64": "Love the life you live, and live the life you love. - Bob Marley",
  "65": "It has been my philosophy of life that difficulties vanish when faced boldly.",
  "66": "Live each day as if it's your last.",
  "67": "Life is too sweet and too short to express our affection with just our thumbs. Touch is meant for more than a keyboard.",
  "68": "A man is not old until his regrets take the place of his dreams.",
  "69": "Love isn't something you find. Love is something that finds you.",
  "70": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
  "71": "Ever since the day you came into my life, I knew you would be here until the end of time.",
  "72": "Love looks not with the eyes, but with the mind,",
  "73": "And therefore is winged Cupid painted blind.",
  "74": "The heart wants what it wants. There's no logic to these things. You meet someone and you fall in love and that's that.\" - Woody Allen",
  "75": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
  "76": "No matter what has happened. No matter what you've done. No matter what you will do. I will always love you. I swear it.",
  "77": "\"The best love is the kind that awakens the soul; that makes us reach for more, that plants the fire in our hearts and brings peace to our minds. That's what I hope to give you forever.\" - The Notebook",
  "78": "I believe that dreams can come true, because mine did when I met you, my love. I will always love you. I swear.",
  "79": "A friend is someone who knows all about you and still loves you.",
  "80": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
  "81": "Our love is a mysterious bond that cannot be broken, and will be ignited for eternity, through all battles and struggles we may face.",
  "82": "\"There's no substitute for a great love who says, 'No matter what's wrong with you, you're welcome at this table.'\" - Tom Hanks",
  "83": "Immature love says: 'I love you because I need you.' Mature love says 'I need you because I love you.'",
  "84": "I wanted to tell you that wherever I am, whatever happens, I'll always think of you, and the time we spent together, as my happiest time. I'd do it all over again, if I had the choice. No regrets.",
  "85": "Love is like the wind, you can't see it but you can feel it.",
  "86": "It is better to be hated for what you are than to be loved for what you are not.",
  "87": "I could never say how much I like you, and just how special you are to me. But I can say that my world is all smiles whenever I am with you. I love you a lot.",
  "88": "\"If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.\" - A. A. Milne",
  "89": "\"You know when you're in love when you can't fall asleep because reality is finally better than your dreams.\" - Dr. Seuss",
  "90": "Let us always meet each other with smile, for the smile is the beginning of love.",
  "91": "And in her smile I see something more beautiful than the stars.",
  "92": "Maybe it's too early to say I love you, but I can't keep it a secret. I've never felt this perfectly happy, and I wanted you to know that you're the reason why.",
  "93": "\"The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.\" - Victor Hugo",
  "94": "Sometimes the heart sees what is invisible to the eye.",
  "95": "If you can make a woman laugh, you can make her do anything.",
  "96": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
  "97": "If I know what love is, it is because of you. Never leave me. I would be an empty flame without you and my life would lose meaning.",
  "98": "\"You don't love someone because they're perfect, you love them in spite of the fact that they're not.\" ― Jodi Picoult, My Sister's Keeper",
  "99": "\"All, everything that I understand, I only understand because I love.\" - Leo Tolstoy",
  "100": "It's one thing to fall in love. It's another to feel someone else fall in love with you, and to feel a responsibility toward that love.",
  "101": "My heart made it's choice, and it chose you.",
  "102": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
  "103": "Love is friendship that has caught fire. It is quiet understanding, mutual confidence, sharing and forgiving. It is loyalty through good and bad times. It settles for less than perfection and makes allowances for human weaknesses.",
  "104": "\"Once you truly believe you're worthy of love, you will never settle for anyone's second best treatment.\" - Charles J. Orlando",
  "105": "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.",
  "106": "I know I am in love with you, because my reality is finally better than my dreams.",
  "107": "\"I would rather spend one lifetime with you, than face all the ages of this world alone.\" - Lord of The Rings",
  "108": "Your love story, I don't want to give away the ending, but both you and your lover die.",
  "109": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.",
  "110": "\"When you trip over love, it is easy to get up. But when you fall in love, it is impossible to stand again.\" - Albert Einstein",
  "111": "A flower cannot blossom without sunshine, and man cannot live without love.",
  "112": "I'm in love with you, and I'm not in the business of denying myself the simple pleasure of saying true things. I'm in love with you, and I know that love is just a shout into the void, and that oblivion is inevitable, and that we're all doomed and that there will come a day when all our labor has been returned to dust, and I know the sun will swallow the only earth we'll ever have, and I am in love with you.",
  "113": "\"Don't forget I'm just a girl, standing in front of a boy, asking him to love her.\" - Anna (Julia Roberts) to William (Hugh Grant)",
  "114": "The sweetest of all sounds is that of the voice of the woman we love.",
  "115": "She was washing all the dishes by hand, so I bought her a machine. I bought her a lawnmower. That's what you do when you're in love.",
  "116": "Love is life. And if you miss love, you miss life.",
  "117": "Can we come together one night and surrender our rights and wrongs? Let each other slip into one another's arms and complete ourselves with the blissful feeling of our love.",
  "118": "You are every reason, every hope and every dream I've ever had ― Nicholas Sparks (The Notebook)",
  "119": "Have you ever been in love? Horrible isn't it? It makes you so vulnerable. It opens your chest and it opens up your heart and it means that someone can get inside you and mess you up.",
  "120": "\"And remember, as it was written, to love another person is to see the face of God.\" - Les Miserables",
  "121": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
  "122": "\"With love one can live even without happiness.\" - Fyodor Dostoyevsky",
  "123": "I love you and that's the beginning and end of everything ― F. Scott Fitzgerald",
  "124": "I want everyone to meet you. You're my favorite person of all time.",
  "125": "I wouldn't want to have any other lover, because our bond is irreplaceable. I need you like a heart needs a beat.",
  "126": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
  "127": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
  "128": "\"It's an unexplainable feeling, an expression. It's a touch, it's a feel. Once you feel it, it's like no other thing in the world.\" - Snoop Dogg on love",
  "129": "If I knew I would be falling in love with an angel, I would have searched for you harder and found you sooner.",
  "130": "Love is composed of a single soul inhabiting two bodies.",
  "131": "If a kiss could tell you how much I love you, I am sure we would be kissing forever.",
  "132": "Love is that condition in which the happiness of another person is essential to your own.",
  "133": "\"The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart.\"  - Helen Keller",
  "134": "Love doesn't make the world go 'round. Love is what makes the ride worthwhile.",
  "135": "To be your friend was all I ever wanted; to be your lover was all I ever dreamed.",
  "136": "\"A dream you dream alone is only a dream. A dream you dream together is reality.\" - John Lennon",
  "137": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
  "138": "Nobody has the ability to make me feel as weightless and carefree as you can.",
  "139": "I am nothing special, of this I am sure. I am a common man with common thoughts and I've led a common life. There are no monuments dedicated to me and my name will soon be forgotten, but I've loved another with all my heart and soul, and to me, this has always been enough..",
  "140": "A part of kindness consists in loving people more than they deserve.",
  "141": "\"To love is nothing. To be loved is something. But to love and be loved, that's everything.\" - T. Tolis",
  "142": "Love is like a friendship caught on fire. In the beginning a flame, very pretty, often hot and fierce, but still only light and flickering. As love grows older, our hearts mature and our love becomes as coals, deep-burning and unquenchable.",
  "143": "Be like the bird that, passing on her flight awhile on boughs too slight, feels them give way beneath her, and yet sings, knowing that she hath wings.",
  "144": "Be yourself; everyone else is already taken.",
  "145": "I am thankful for all of those who said NO to me. Its because of them I'm doing it myself. - Albert Einstein",
  "146": "Success is going from failure to failure without losing your enthusiasm. - Winston Churchill",
  "147": "Just know, when you truly want success, you'll never give up on it. No matter how bad the situation may get. - Unknown",
  "148": "Nothing is impossible, the word itself says I'm possible! -Audrey Hepburn",
  "149": "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else. - Les Brown",
  "150": "Be the change that you wish to see in the world.",
  "151": "The pain you feel today is the strength you feel tomorrow. For every challenge encountered there is opportunity for growth. - Unknown",
  "152": "Challenge yourself with something you know you could never do, and what you'll find is that you can overcome anything.",
  "153": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
  "154": "I've missed more than 9000 shots in my career. I've lost almost 300 games. 26 times I've been trusted to take the game winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed. -Michael Jordan",
  "155": "I don't regret the things I've done, I regret the things I didn't do when I had the chance. - Unknown",
  "156": "It is never too late to be what you might have been.",
  "157": "If you can dream it, you can achieve it. - Zig Ziglar",
  "158": "Whatever the mind of man can conceive and believe, it can achieve. -Napoleon Hill",
  "159": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
  "160": "The only way to do great work is to love what you do. - Steve Jobs",
  "161": "Challenges are what make life interesting and overcoming them is what makes life meaningful. - Joshua J. Marine",
  "162": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. -Maya Angelou",
  "163": "All our dreams can come true, if we have the courage to pursue them.",
  "164": "The most difficult thing is the decision to act, the rest is merely tenacity. -Amelia Earhart",
  "165": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
  "166": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. - Henry Ford",
  "167": "Its hard to wait around for something you know might never happen; but its harder to give up when you know its everything you want. - Unknown",
  "168": "I've always found that anything worth achieving will always have obstacles in the way and you've got to have that drive and determination to overcome those obstacles on route to whatever it is that you want to accomplish.",
  "169": "The best way to predict the future is to invent it.",
  "170": "Whether you think you can or you think you can't, you're right. -Henry Ford",
  "171": "Life is 10% what happens to me and 90% how I react to it.",
  "172": "Good things come to those who wait… greater things come to those who get off their ass and do anything to make it happen. - Unknown",
  "173": "We are all in the gutter, but some of us are looking at the stars.",
  "174": "Every strike brings me closer to the next home run. -Babe Ruth",
  "175": "You may be disappointed if you fail, but you are doomed if you don't try. - Beverly Sills",
  "176": "If you cannot do great things, do small things in a great way.",
  "177": "Perfection is not attainable, but if we chase perfection we can catch excellence. -Vince Lombardi",
  "178": "Happiness cannot be traveled to, owned, earned, or worn. It is the spiritual experience of living every minute with love, grace &amp;  gratitude. - Denis Waitley",
  "179": "Failure is the condiment that gives success its flavor.",
  "180": "Strive not to be a success, but rather to be of value. -Albert Einstein",
  "181": "I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.",
  "182": "You make a living by what you get; you make a life by what you give.",
  "183": "It does not matter how slowly you go as long as you do not stop. - Confucius",
  "184": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. -Oprah Winfrey",
  "185": "Luck is a dividend of sweat. The more you sweat, the luckier you get.",
  "186": "Life isn't about getting and having, it's about giving and being. -Kevin Kruse",
  "187": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
  "188": "In order to succeed, your desire for success should be greater than your fear of failure. - Bill Cosby",
  "189": "Remember no one can make you feel inferior without your consent. -Eleanor Roosevelt",
  "190": "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
  "191": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination. -Jimmy Dean",
  "192": "Without ambition one starts nothing. Without work one finishes nothing. The prize will not be sent to you. You have to win it.",
  "193": "Do not let what you cannot do interfere with what you can do.",
  "194": "Dont be afraid to stand for what you believe in, even if that means standing alone.. - Andy Biersack",
  "195": "I would rather die of passion than of boredom. - Vincent van Gogh",
  "196": "To handle yourself, use your head; to handle others, use your heart. -Eleanor Roosevelt",
  "197": "It is never too late to be what you might have been.",
  "198": "Two roads diverged in a wood, and I-I took the one less traveled by, And that has made all the difference.  -Robert Frost",
  "199": "There is no greater agony than bearing an untold story inside you.",
  "200": "Life is what happens to you while you're busy making other plans. -John Lennon",
  "201": "Challenges are what make life interesting and overcoming them is what makes life meaningful. - Joshua J. Marine",
  "202": "The man who has confidence in himself gains the confidence of others.",
  "203": "Too many of us are not living our dreams because we are living our fears. -Les Brown",
  "204": "I am thankful for all of those who said NO to me. Its because of them I'm doing it myself. - Albert Einstein",
  "205": "Never look down to test the ground before taking your next step; only he who keeps his eye fixed on the far horizon will find the right road.",
  "206": "Management is doing things right; leadership is doing the right things.",
  "207": "If you're offered a seat on a rocket ship, don't ask what seat! Just get on. - Sheryl Sandberg",
  "208": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
  "209": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover. -Mark Twain",
  "210": "Whatever the mind of man can conceive and believe, it can achieve. -Napoleon Hill",
  "211": "I  am not a product of my circumstances. I am a product of my decisions. -Stephen Covey",
  "212": "When I let go of what I am, I become what I might be. - Lao Tzu",
  "213": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs",
  "214": "I believe in pink. I believe that laughing is the best calorie burner. I believe in kissing, kissing a lot. I believe in being strong when everything seems to be going wrong. I believe that happy girls are the prettiest girls. I believe that tomorrow is another day and I believe in miracles.",
  "215": "I attribute my success to this: I never gave or took any excuse. -Florence Nightingale",
  "216": "It's faith that will take you through, and determination that will drive you.",
  "217": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. -Henry Ford",
  "218": "You miss 100% of the shots you don't take. -Wayne Gretzky",
  "219": "The most common way people give up their power is by thinking they don't have any. -Alice Walker",
  "220": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him. - Booker T. Washington",
  "221": "Life is 10% what happens to me and 90% of how I react to it. -Charles Swindoll",
  "222": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
  "223": "Life is short, live it. Love is rare, grab it. Anger is bad, dump it. Fear is awful, face it. Memories are sweet, cherish it. - Unknown",
  "224": "It is during our darkest moments that we must focus to see the light. -Aristotle Onassis",
  "225": "The only way to do great work is to love what you do. -Steve Jobs",
  "226": "The best revenge is massive success. - Frank Sinatra",
  "227": "Winning isn't everything, but wanting to win is. - Vince Lombardi",
  "228": "So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be.",
  "229": "Change your thoughts and you change your world. -Norman Vincent Peale",
  "230": "Your time is limited, so don't waste it living someone else's life. - Steve Jobs",
  "231": "Life is about making an impact, not making an income. -Kevin Kruse",
  "232": "Life is not a problem to be solved, but a reality to be experienced.",
  "233": "Just living is not enough... one must have sunshine, freedom, and a little flower. -Hans Christian Andersen",
  "234": "Live with no excuses and love with no regrets.",
  "235": "Learn from yesterday, live for today, hope for tomorrow.",
  "236": "Life does not consist mainly, or even largely, of facts and happenings. It consists mainly of the storm of thought that is forever flowing through one's head.",
  "237": "What seems like the right thing to do could also be the hardest thing you have ever done in your life.",
  "238": "Not everyone is meant to be in your future. Some people are just passing through to teach you lessons in life.",
  "239": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left, and could say, \"I used everything you gave me.\" -Erma Bombeck",
  "240": "Feelings change - memories don't.",
  "241": "Whoever loves much, performs much, and can accomplish much, and what is done in love is done well.",
  "242": "Life is not always fair. Sometimes you get a splinter sliding down a rainbow. -Terri Guillemets",
  "243": "Here is the test to find whether your mission on earth is finished. If you're alive, it isn't. -Richard Bach",
  "244": "There is no royal road to anything. One thing at a time, all things in succession. That which grows fast, withers as rapidly. That which grows slowly, endures.",
  "245": "Life isn't about waiting for the storm to pass...it's learning to dance in the rain.",
  "246": "One day your life will flash before your eyes. Make sure its worth watching.",
  "247": "The most important thing is to enjoy your life - to be happy - it's all that matters.",
  "248": "Life is a foreign language: all men mispronounce it. -Christopher Morley, Thunder on the Left",
  "249": "Not everything will go as you expect in your life. This is why you need to drop expectations and go with the flow of life.",
  "250": "I say, if your knees aren't green by the end of the day, you ought to seriously re-examine your life. -Bill Watterson, Calvin &amp;  Hobbes",
  "251": "The great thing in this world is not so much where you stand, as in what direction you are moving.",
  "252": "Remember the past, plan for the future, but live for today, because yesterday is gone and tomorrow may never come.",
  "253": "You fall out of your mother's womb, you crawl across open country under fire, and drop into your grave. -Quentin Crisp",
  "254": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.",
  "255": "Life isn't about finding yourself. Life is about creating yourself.",
  "256": "It might take a year, it might take a day, but what's meant to be will always find it's way.",
  "257": "Life is a whim of several billion cells to be you for a while. -Author Unknown",
  "258": "In three words I can sum up everything I've learned about life. It goes on.",
  "259": "Never allow someone to be your priority while you're just their option.",
  "260": "And in the end, it's not the years in your life that count. It's the life in your years.",
  "261": "Every truth passes through three stages before it is recognized. In the first, it is ridiculed. In the second, it is opposed. In the third, it is regarded as self evident.",
  "262": "Even if you're on the right track, you'll get run over if you just sit there.",
  "263": "Never regret something that made you smile.",
  "264": "Life is a great big canvas, and you should throw all the paint on it you can. -Danny Kaye",
  "265": "Don't cry over the past, it's gone. Don't stress about the future, it hasn't arrived. Live in the present and make it beautiful.",
  "266": "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
  "267": "Life is like the dice that, falling, still show a different face. So life, though it remains the same, is always presenting different aspects.",
  "268": "The difference between a successful person and others is not lack of strength not a lack of knowledge but rather a lack of will.",
  "269": "It is the familiar that usually eludes us in life. What is before our noses is what we see last.",
  "270": "To preserve a man alive in the midst of so many chances and hostilities, is as great a miracle as to create him. -Jeremy Taylor",
  "271": "The purpose of life, after all, is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experiences.",
  "272": "Life always offers you a second chance. It's called tomorrow.",
  "273": "Yesterday is history. Tomorrow is a mystery. Today is a gift. That's why it's called the present.",
  "274": "To change one's life: Start immediately. Do it flamboyantly. No exceptions.",
  "275": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
  "276": "I think everybody should get rich and famous and do everything they ever dreamed of so they can see that it's not the answer. -Jim Carrey",
  "277": "The grand essentials of life are something to do, something to love, something to hope for.",
  "278": "I don't want to get to the end of my life and find that I have just lived the length of it. I want to have lived the width of it as well.",
  "279": "When I hear somebody sigh, ‘Life is hard,' I am always tempted to ask, ‘Compared to what?'",
  "280": "Life is inherently risky. There is only one big risk you should avoid at all costs, and that is the risk of doing nothing.",
  "281": "Life is something like a trumpet. If you don't put anything in you don't get anything out.",
  "282": "Life is short and we have never too much time for gladdening the hearts of those who are travelling the dark journey with us. Oh be swift to love, make haste to be kind.",
  "283": "Throughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
  "284": "Govern thy life and thoughts as if the whole world were to see the one, and read the other.",
  "285": "My formula for living is quite simple. I get up in the morning and I go to bed at night. In between, I occupy myself as best I can. -Cary Grant",
  "286": "A good life is when you assume nothing, do more, need less, smile often, dream big, laugh a lot, and realize how blessed you are.",
  "287": "The truth is you don't know what is going to happen tomorrow. Life is a crazy ride, and nothing is guaranteed.",
  "288": "Focus on what matters and let go of what doesn't.",
  "289": "I think that the only reason people hold onto memories so tight is because memories are the only things that dont change; when everybody else does.",
  "290": "As one goes through life, one learns that if you don't paddle your own canoe, you don't move.",
  "291": "Life loves to be taken by the lapel and told: \"I am with you kid. Let's go.\" -Maya Angelou",
  "292": "The real opportunity for success lies within the person and not in the job.",
  "293": "The three great essentials to achieve anything worth while are: Hard work, Stick-to-itiveness, and Common sense.",
  "294": "Don't take life too seriously. You'll never get out of it alive.",
  "295": "We must be willing to relinquish the life we've planned, so as to have the life that is waiting for us.",
  "296": "Life is a tragedy for those who feel, and a comedy for those who think.",
  "297": "Puritans will never believe it, but life is full of disagreeable things that aren't even good for you. -Mignon McLaughlin, The Second Neurotic's Notebook, 1966",
  "298": "However mean your life is, meet it and live it; do not shun it and call it hard names. It is not so bad as you are. It looks poorest when you are the richest.",
  "299": "Life is a song - sing it. Life is a game - play it. Life is a challenge - meet it. Life is a dream - realize it. Life is a sacrifice - offer it. Life is love - enjoy it.",
  "300": "Luck is a dividend of sweat. The more you sweat, the luckier you get.",
  "301": "The true secret of happiness lies in taking a genuine interest in all the details of daily life.",
  "302": "Life is a series of natural and spontaneous changes. Don't resist them - that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like.",
  "303": "\"If you want to achieve greatness stop asking for permission.\" --Anonymous",
  "304": "Failure will never overtake me if my determination to succeed is strong enough.",
  "305": "\"The reason why we struggle with insecurity is because we compare our behind the scenes with everyone else's highlight reel.\"",
  "306": "\"Things work out best for those who make the best of how things work out.\" --John Wooden",
  "307": "All that is gold does not glitter, not all those who wander are lost; The old that is strong does not wither, deep roots are not reached by the frost.",
  "308": "\"To live a creative life, we must lose our fear of being wrong.\" --Anonymous",
  "309": "Life isn't about finding yourself. Life is about creating yourself - George Bernard Shaw.",
  "310": "\"Trust because you are willing to accept the risk, not because it's safe or certain.\" --Anonymous",
  "311": "Don't judge each day by the harvest you reap but by the seeds you plant - Robert Louis Stevenson.",
  "312": "What you do today can improve all your tomorrows.",
  "313": "\"Good things come to people who wait, but better things come to those who go out and get them.\" --Anonymous",
  "314": "We don't see things the way they are. We see them the way WE are - Talmud.",
  "315": "Then, one day, when you least expect it, the great adventure finds you.",
  "316": "The reason people find it so hard to be happy is that they always see the past better than it was, the present worse than it is, and the future less resolved than it will be - Marcel Pagnol.",
  "317": "In order to succeed, we must first believe that we can.",
  "318": "A journey of a thousand miles begins with a single step - Lao Tzu.",
  "319": "Life shrinks or expands in proportion to one's courage. -Anais Nin",
  "320": "All life is an experiment. The more experiments you make, the better - Ralph Waldo Emerson.",
  "321": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
  "322": "Too many people spend money they haven't earned, to buy things they don't want, to impress people they don't like - Will Rogers.",
  "323": "People often say that motivation doesn't last. Well, neither does bathing.  That's why we recommend it daily. -Zig Ziglar",
  "324": "I skate to where the puck is going to be, not where it has been - Wayne Gretzky.",
  "325": "You are never too old to set another goal or to dream a new dream.",
  "326": "The best revenge is massive success. -Frank Sinatra",
  "327": "Always do your best. What you plant now, you will harvest later.",
  "328": "I skate to where the puck is going to be, not where it has been - Wayne Gretzky.",
  "329": "Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it. -Johann Wolfgang von Goethe",
  "330": "Don't watch the clock; do what it does. Keep going.",
  "331": "Life isn't a journey to the grave with the intention of arriving safely in a well preserved body, but rather to skid in sideways, chocolate in one hand, latte in the other, body thoroughly used up, totally worn out and screaming ‘Woohoo WHAT A RIDE'!",
  "332": "The two most important days in your life are the day you are born and the day you find out why. -Mark Twain",
  "333": "Your talent is God's gift to you. What you do with it is your gift back to God.",
  "334": "There are two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle - Albert Einstein.",
  "335": "Whether you think you can or you think you can't, you're right. -Henry Ford",
  "336": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself - Harvey Fierstein.",
  "337": "It does not matter how slowly you go as long as you do not stop.",
  "338": "The most important thing in life is to learn how to give out love, and let it come in - Morrie Schwartz.",
  "339": "Either you run the day, or the day runs you. -Jim Rohn",
  "340": "With the new day comes new strength and new thoughts.",
  "341": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. -Maya Angelou",
  "342": "Keep your eyes on the stars, and your feet on the ground.",
  "343": "Every child is an artist.  The problem is how to remain an artist once he grows up. -Pablo Picasso",
  "344": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
  "345": "I am not a product of my circumstances. I am a product of my decisions. -Stephen Covey",
  "346": "If you can dream it, you can do it.",
  "347": "Winning isn't everything, but wanting to win is. -Vince Lombardi",
  "348": "The secret of getting ahead is getting started.",
  "349": "Your time is limited, so don't waste it living someone else's life. -Steve Jobs",
  "350": "Start where you are. Use what you have. Do what you can.",
  "351": "Eighty percent of success is showing up. -Woody Allen",
  "352": "We may encounter many defeats but we must not be defeated.",
  "353": "An unexamined life is not worth living. -Socrates",
  "354": "Problems are not stop signs, they are guidelines.",
  "355": "The best time to plant a tree was 20 years ago. The second best time is now. -Chinese Proverb",
  "356": "A goal is a dream with a deadline.",
  "357": "The mind is everything. What you think you become.  -Buddha",
  "358": "Positive anything is better than negative nothing.",
  "359": "Words have power - and these inspiring quotes are guaranteed to challenge the way you think and perhaps even change the way you live.",
  "360": "Find a place inside where there's joy, and the joy will burn out the pain.",
  "361": "\"Forgive others, not because they deserve forgiveness, but because you deserve peace.\"",
  "362": "Once you replace negative thoughts with positive ones, you'll start having positive results.",
  "363": "\"Most people do not listen with the intent to understand. Most people listen with the intent to reply.\"",
  "364": "There is nothing more galling to angry people than the coolness of those on whom they wish to vent their spleen. -Alexandre Dumas",
  "365": "\"Anger resolves nothing it only puts up your blood pressure.\"",
  "366": "The truth will set you free, but first it will piss you off.",
  "367": "Never make a decision when you are angry, never make a promise when you are happy.",
  "368": "Angry people are not always wise.",
  "369": "\"Self control refers to controlling one's emotions and feelings and not losing one's cool even in the worst of situations.\"",
  "370": "Bitterness is like cancer. It eats upon the host. But anger is like fire. It burns it all clean.",
  "371": "Life is too short to hold a grudge, also too long. -Robert Brault",
  "372": "Speak when you are angry and you will make the best speech you will ever regret.",
  "373": "\"Nothing gives one person so much advantage over another as to remain always cool and unruffled under all circumstances.\" Thomas Jefferson",
  "374": "A hand ready to hit, may cause you great trouble.      -- Maori (on anger)",
  "375": "Jealousy releases anger and anger is the greatest and the ultimate enemy that can forever determine your judgment and ultimately withhold your destiny.",
  "376": "\"Anger makes dull men witty, but it keeps them poor.\"",
  "377": "He who angers you conquers you. -Elizabeth Kenny",
  "378": "Anger is often more hurtful than the injury that caused it.",
  "379": "\"The best time for you to hold your tongue is the time you feel you must say something or bust.\" Josh Billings",
  "380": "Never go to bed angry, stay awake and plot your revenge!",
  "381": "\"Sadly, some folks want others to feel their pain, to hurt as much as they do-or more. My grandmother once told me to avoid colds and angry people whenever I could. It's sound advice.\" Walter Anderson\"",
  "382": "For every minute you are angry, you lose sixty seconds of happiness. -Author Unknown",
  "383": "Silence is the best way to react while angry.",
  "384": "If you are patient in one moment of anger, you will escape a hundred days of sorrow.",
  "385": "Anger is one letter short of danger. -Author Unknown",
  "386": "\"How much more grievous are the consequences of anger than the causes of it.\" -Marcus Aurelius",
  "387": "The strong man is not the good wrestler; the strong man is only the one who controls himself when he is angry. - Prophet Muhammad",
  "388": "Anger ventilated often hurries toward forgiveness; and concealed often hardens into revenge. -Edward G. Bulwer-Lytton",
  "389": "Never assume any thing. Nothing will land you in problem faster than false assumption. There are two sides to every story.",
  "390": "People who fly into a rage always make a bad landing. -Will Rogers",
  "391": "Don't get mad, smile and creep them out instead.",
  "392": "Never write a letter while you are angry. -Chinese Proverb",
  "393": "The embarrassment after the anger is biggest humiliation a person can experience.",
  "394": "The world needs anger. The world often continues to allow evil because it isn't angry enough. -Bede Jarrett",
  "395": "\"Put all hatred and anger aside for you will not reach the truth unless you reach for the loving spirit that resides within you.\" M. Lee",
  "396": "If a small thing has the power to make you angry, does that not indicate something about your size? -Sydney J. Harris",
  "397": "Alcohol is like love. The first kiss is magic, the second is intimate, the third is routine. After that you take the girl's clothes off.",
  "398": "Alcoholism is a well documented pathological reaction to unresolved grief.",
  "399": "Stay busy, get plenty of exercise, and don't drink too much. Then again, don't drink too little. -Herman \"Jackrabbit\" Smith-Johannsen",
  "400": "If the ocean was vodka and I was a duck I'd swim to the bottom and never come up. But the ocean's not vodka and I am not a duck so pass me a bottle and shut the f**k up!",
  "401": "That's the problem with drinking, I thought, as I poured myself a drink. If something bad happens you drink in an attempt to forget; if something good happens you drink in order to celebrate; and if nothing happens you drink to make something happen.",
  "402": "Always do sober what you said you'd do drunk. That will teach you to keep your mouth shut. -Ernest Hemingway",
  "403": "A drunk man's words are a sober man's thoughts.",
  "404": "Anyway, no drug, not even alcohol, causes the fundamental ills of society. If we're looking for the source of our troubles, we shouldn't test people for drugs, we should test them for stupidity, ignorance, greed and love of power.",
  "405": "If drinking is interfering with your work, you're probably a heavy drinker. If work is interfering with your drinking, you're probably an alcoholic. -Author Unknown",
  "406": "My boss didn't know I drank, till one day I came to work sober.",
  "407": "It's a great advantage not to drink among hard drinking people.",
  "408": "Of course I am gonna drive. I am too drunk to walk.",
  "409": "Alcohol gives you infinite patience for stupidity.",
  "410": "There are two kinds of people I don't trust: people who don't drink and people who collect stickers.",
  "411": "Alcohol may be man's worst enemy, but the bible says love your enemy.",
  "412": "A drunk man never tells a lie.",
  "413": "If you know someone who tries to drown their sorrows, you might tell them sorrows know how to swim. -Quoted in P.S. I Love You, compiled by H. Jackson Brown, Jr.",
  "414": "We were not a hugging people. In terms of emotional comfort it was our belief that no amount of physical contact could match the healing powers of a well made cocktail.",
  "415": "Every form of addiction is bad, no matter whether the narcotic be alcohol or morphine or idealism.",
  "416": "Herb is the healing of a nation, alcohol is the destruction.",
  "417": "I think the warning labels on alcoholic beverages are too bland. They should be more vivid. Here is one I would suggest: \"Alcohol will turn you into the same asshole your father was.",
  "418": "Alcohol is the anesthesia by which we endure the operation of life.",
  "419": "I drink to make other people more interesting.",
  "420": "O God, that men should put an enemy in their mouths to steal away their brains! that we should, with joy, pleasance, revel, and applause, transform ourselves into beasts! -William Shakespeare, Othello",
  "421": "I hate to advocate drugs, alcohol, violence, or insanity to anyone, but they've always worked for me.",
  "422": "You got to realise that when I was 20 years old, I had a house, a Mercedes, a Corvette and a million dollars in the bank before I could buy alcohol legally.",
  "423": "I am more afraid of alcohol than of all the bullets of the enemy.",
  "424": "I only drink on 2 occasions when I'm thirsty and when I'm not",
  "425": "If four or five guys tell you that you're drunk, even though you know you haven't had a thing to drink, the least you can do is to lie down a little while. -Joseph Schenck",
  "426": "Drink because you are happy, but never because you are miserable.",
  "427": "A man who drinks too much on occasion is still the same man as he was sober. An alcoholic, a real alcoholic, is not the same man at all. You can't predict anything about him for sure except that he will be someone you never met before.",
  "428": "There is more refreshment and stimulation in a nap, even of the briefest, than in all the alcohol ever distilled.",
  "429": "One reason I don't drink is that I want to know when I am having a good time. -Lady Astor",
  "430": "Alcohol, tobacco, and pharmaceutical drugs are legal, but they can hurt a lot of people.",
  "431": "One key symptom of alcoholism is that the individual comes to need a drink for every mood - one to calm down, one to perk up, one to celebrate, one to deal with disappointment, and so on.",
  "432": "It is most absurdly said, in popular language, of any man, that he is disguised in liquor; for, on the contrary, most men are disguised by sobriety. -Thomas de Quincy, Confessions of an English Opium-Eater, 1856",
  "433": "I would pour you a glass of wine, but wouldn't it be more romantic if you sipped it out of my armpit?",
  "434": "Alcoholism is a devastating, potentially fatal disease. The primary symptom of having it is telling everyone--including yourself - that you are not an alcoholic.",
  "435": "Avoid using cigarettes, alcohol, and drugs as alternatives to being an interesting person.",
  "436": "Your body is a temple, but keep the spirits on the outside. -Author Unknown",
  "437": "When I have an idea, I turn down the flame, as if it were a little alcohol stove, as low as it will go. Then it explodes and that is my idea.",
  "438": "Don't gain the world and lose your soul, wisdom is better than silver or gold... -Bob Marley",
  "439": "One good thing about music, when it hits you, you feel no pain. -Bob Marley",
  "440": "You aren't wealthy until you have something money can't buy.",
  "441": "Don't stress. Do your best. Forget the rest.",
  "442": "Do not do to others what angers you if done to you by others. - Socrates",
  "443": "Be yourself; everyone else is already taken. - Oscar Wilde",
  "444": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe. - Albert Einstein",
  "444": "You know you're in love when you can't fall asleep because reality is finally better than your dreams. - Dr. Seuss",
}

